Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: Phone number
be: Нумар тэлефона
ca: Número de telèfon
cs: Telefonní číslo
da: Telefonnummer
de: Telefonnummer
el: Αριθμός τηλεφώνου
es: Número de teléfono
es_419: Número telefónico
fi: Puhelinnumero
fr: Numéro de téléphone
hu: Telefonszám
id: Nomor telepon
it: Numero di telefono
ja: 電話番号
ka: ტელეფონის ნომერი
ko: 전화번호
nb: Telefonnummer
nl: Telefoonnummer
pl: Numer telefonu
pt: Número de telefone
pt_br: Número do telefone
ro: Număr de telefon
ru: Номер телефона
sk: Telefónne číslo
sl: Telefonska številka
sv: Telefonnummer
tr: Telefon numarası
uk: Номер телефону
vi: Số điện thoại
zh_hans: 电话号码
zh_hant: 電話號碼

source: Pin
be: Замацаваць
ca: Fixa
cs: Připnout
de: Anheften
el: Καρφίτσωμα
es: Anclar
es_419: Anclar
fi: Kiinnitä
fr: Épingler
hu: Rögzítés
id: Sematkan
it: Fissa
ja: ピン留めする
ka: მიმაგრება
ko: 고정
nb: Fest
pl: Przypnij
pt: Fixar
pt_br: Fixar
ro: Fixare
ru: Закрепить
sk: Pripnúť
sl: Pripni
sv: Fäst
tr: Sabitle
uk: Прикріпити
vi: Ghim
zh_hans: 固定
zh_hant: 釘選

source: PIN Code
be: PIN-код
ca: Codi PIN
cs: PIN kód
da: Pinkode
el: Κωδικός PIN
es: Código PIN
es_419: Código PIN
fi: PIN-koodi
fr: Code PIN
hu: PIN kód
id: Kode PIN
it: Codice PIN
ja: PIN コード
ka: PIN კოდი
ko: PIN 코드
nb: PIN-kode
pl: Kod PIN
pt: Código PIN
pt_br: Código PIN
ro: Cod PIN
ru: PIN-код
sk: PIN kód
sl: PIN koda
sv: PIN-kod
tr: PIN kodu
uk: PIN-код
vi: Mã PIN
zh_hans: 解锁密码
zh_hant: PIN 碼

source: PIN code set
be: PIN-код зададзены!
ca: S'ha establert el codi PIN.
cs: PIN kód nastaven
da: Pinkode indstillet
de: PIN-Code festgelegt
el: Ο κωδικός PIN έχει οριστεί
es: Se ha establecido el código PIN.
es_419: El código PIN fue establecido.
fi: PIN-koodi on asetettu
fr: Le code PIN est défini.
hu: A PIN-kód beállítva
id: PIN sudah diatur
it: Codice PIN impostato
ja: PINコードが設定されました
ka: PIN კოდი დაყენებულია
ko: PIN 코드 설정
nb: PIN-kode angitt
nl: PIN-code ingesteld
pl: Kod PIN został ustawiony
pt: O código PIN foi definido.
pt_br: Código PIN definido
ro: Codul PIN a fost setat.
ru: PIN установлен
sk: PIN kód nastavený
sl: Koda PIN je nastavljena
sv: PIN-kod inställd
tr: PIN kodu ayarlandı
uk: PIN-код встановлено
vi: Đã đặt mã PIN
zh_hans: 解锁密码已设置
zh_hant: PIN 碼設定

source: PIN number
be: PIN-код
ca: Número de PIN
cs: Číslo PIN
da: PIN-nummer
de: PIN-Code
el: Αριθμός PIN
es: Código PIN
es_419: Código PIN
fi: PIN-koodi
fr: Code PIN
hu: PIN-kód
id: Nomor PIN
it: Codice PIN
ja: PIN コード
ka: PIN კოდი
ko: PIN 번호
nb: PIN-nummer
nl: Pincode
pl: Kod PIN
pt: Código PIN
pt_br: Código PIN
ro: Cod PIN
ru: ПИН-код
sk: PIN kód
sl: Številka PIN
sv: PIN-nummer
tr: PIN kodu
uk: PIN-код
vi: Mã PIN
zh_hans: PIN 码
zh_hant: 個人識別號碼

source: PINs not matched
be: PIN'ы не супадаюць
ca: Els codis PIN no coincideixen.
cs: PIN kódy se neshodují
da: Pinkoder stemmer ikke overens
de: PIN stimmt nicht überein
el: Οι κωδικοί PIN δεν ταιριάζουν
es: Los códigos PIN no coinciden.
es_419: Los códigos PIN no coinciden
fi: PIN-koodit eivät täsmää
fr: Les codes PIN ne correspondent pas.
hu: A PIN-kódok nem egyeznek
id: PIN tidak cocok
it: PIN non corrispondenti
ja: PINが一致しません
ka: PIN კოდები არ ემთხვევა
ko: PIN이 일치하지 않습니다.
nb: PIN-kodene samsvarer ikke
nl: Pincodes komen niet overeen
pl: Kody PIN nie pasują do siebie
pt: Os PINs não coincidem
pt_br: Os PINs não coincidem
ro: Codurile PIN nu se potrivesc.
ru: PIN-ы не совпадают
sk: PIN nesúhlasí
sl: PIN-i se ne ujemajo
sv: PIN-koder matchade inte
tr: PIN kodu ve onayı aynı değil
uk: PIN-коди відрізняються
vi: Mã PINs không khớp
zh_hans: 两次输入的 PIN 码不一致
zh_hant: Pin 碼不符合

source: Please allow camera access in Settings
be: Дазвольце доступ да камеры ў наладах
ca: Permeteu l'accés a la càmera a la configuració
cs: Povolte přístup ke fotoaparátu v Nastavení
da: Tillad kameraadgang i indstillinger
de: Bitte erlaube den Zugriff auf die Kamera in den Einstellungen.
el: Παρακαλούμε επιτρέψτε την πρόσβαση στην κάμερα στις Ρυθμίσεις
es: Permita el acceso a la cámara en los ajustes.
es_419: Permita el acceso a la cámara en los ajustes.
fi: Myönnä kameran käyttöoikeus laitteen asetuksista
fr: Autorisez l'accès à l'appareil photo dans les Réglages.
hu: Engedélyezze a kamerához való hozzáférést a Beállításokban
id: Silakan izinkan akses kamera di Pengaturan
it: Consenti l'accesso alla fotocamera nelle Impostazioni
ja: 設定でカメラへのアクセスを許可してください
ka: გთხოვთ, ჩართეთ წვდომა კამერასთან, პარამეტრებში
ko: 설정에서 카메라 권한을 허용하세요
nb: Tillat kameratilgang i innstillinger.
nl: Sta camera toegang toe in Instellingen
pl: Zezwól aplikacji na dostęp do aparatu.
pt: Permita o acesso à câmara nas definições.
pt_br: Permita o acesso à câmara nos Ajustes
ro: Permiteți accesul la cameră din setări
ru: Разрешение камеры, необходимое для доступности этой функции
sk: Povoľte prístup ku kamere v Nastaveniach, prosím
sl: Dovolite dostop do kamere v nastavitvah
sv: Tillåt kameraåtkomst i inställningarna
tr: Lütfen ayarlar bölümünden kamera erişimine izin verin
uk: Надайте доступ до камери в параметрах пристрою
vi: Vui lòng cho phép quyền truy cập máy ảnh trong Cài đặt
zh_hans: 请在“设置”中允许访问相机
zh_hant: 請在「設定」中允許相機使用權限

source: Please authenticate
be: Выканайце аўтэнтыфікацыю
ca: Autentiqueu-vos
cs: Prosím přihlaste se
da: Godkend venligst
de: Bitte authentifizieren
el: Παρακαλούμε πιστοποιήστε την ταυτότητά σας
es: Identifícate
es_419: Identifíquese
fi: Tunnistaudu
fr: Veuillez vous authentifier
hu: Kérjük hitelesítsen
id: Silakan autentikasi
it: Per favore autenticati
ja: 認証してください
ka: აუცილებელია ავთენტიკაცია
ko: 인증해주세요
nb: Autentiser
nl: Verifieer a.u.b
pl: Uwierzytelnij
pt: Autentique-se
pt_br: Autentique
ro: Autentificați-vă
ru: Аутентифицируйтесь
sk: Prihláste sa, prosím
sl: Prosimo za preverjanje pristnosti
sv: Autentisera
tr: Lütfen kimliğinizi doğrulayın
uk: Будь ласка, авторизуйтеся
vi: Vui lòng xác thực
zh_hans: 请验证
zh_hant: 請進行身分驗證

source: Please check in your Spam for an email called "Please confirm your email address for Proton Pass" If you can't find such email, you can [request a new code](https://proton.me).
be: Праверце ў сваёй папцы са спамам наяўнасць ліста з назвай "Пацвярджэнне вашага адраса электроннай пошты для Proton Pass" Калі вы не можаце знайсці ліст з такой назвай, вы можаце [запытаць новы код](https://proton.me).
ca: Comproveu el correu brossa per obtenir un correu electrònic anomenat "Confirmeu la vostra adreça de correu electrònic per a Proton Pass" Si no troba aquest correu electrònic, pot [sol·licitar un codi nou] (https://proton.me).
cs: Prosím zkontrolujte vaši složku Spam a hledejte e-mail nazvaný "Prosím potvrďte svoji e-mailovou adresu pro Proton Pass" Pokud takový e-mail nemůžete najít, zkuste [požádat o nový kód](https://proton.me).
da: Tjek din spamboks for en e-mail med titlen "Bekræft venligst din e-mailadresse for Proton Pass" Hvis du ikke kan finde en sådan e-mail, kan du [bede om en ny kode](https://proton.me).
de: Bitte suche in deinem Spam-Ordner nach einer E-Mail mit dem Titel „Bitte bestätige deine E-Mail-Adresse für Proton Pass“. Wenn du eine solche E-Mail nicht finden kannst, kannst du [einen neuen Code anfordern] (https://proton.me).
el: Παρακαλούμε ελέγξτε τα ανεπιθύμητα μηνύματα για ένα μήνυμα που ονομάζεται "Επιβεβαιώστε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας για το Proton Pass" Αν δεν μπορείτε να βρείτε τέτοιο μήνυμα, μπορείτε να [ζητήσετε νέο κωδικό](https://proton.me).
es: Revisa la carpeta spam y busca un correo electrónico que contenga «Confirma tu dirección de correo electrónico para Proton Pass» Si no puedes encontrar el correo electrónico, puedes [solicitar un código nuevo](https://proton.me).
es_419: Revise la carpeta spam y busque un correo electrónico que contenga «Confirme su dirección de correo electrónico para Proton Pass» Si no puede encontrar el correo electrónico, puede [solicitar un código nuevo](https://proton.me).
fi: Varmista, ettei roskapostistasi löydy viestiä otsikolla "Vahvista sähköpostiosoitteen lisäys Proton Passiin". Jos et löydä sellaista viestiä, voit [pyytää uuden koodin](https://proton.me).
fr: Recherchez dans votre dossier Indésirables/spam un message intitulé « Veuillez confirmer votre adresse e-mail pour Proton Pass » Si vous ne trouvez pas cet e-mail, vous pouvez [demander un nouveau code](https://proton.me).
hu: Kérjük, nézze meg, hogy van-e a kéretlen levelek között egy „Kérjük, erősítse meg e-mail címét a Proton Pass-hoz” nevű e-mail. Ha nem talál ilyen e-mailt, akkor [új kódot kérhet](https://proton.me).
id: Silakan periksa di Spam Anda untuk surel yang berjudul “Mohon konfirmasi alamat surel Anda untuk Proton Pass” Jika Anda tidak dapat menemukan surel tersebut, Anda dapat [meminta kode baru](https://proton.me).
it: Controlla se nella tua cartella Spam è presente un'email dal titolo "Conferma il tuo indirizzo email per Proton Pass" Se non riesci a trovarla, puoi [richiedere un nuovo codice](https://proton.me).
ja: "Proton Passのメールアドレスを確認してください"というメールを迷惑メールで確認してください。 そのようなメールが見つからない場合には、[新しいコードをリクエスト](https://proton.me)することができます。
ka: შეამოწმეთ სპამის საქაღალდე ელფოსტაზე სახელად "დაადასტურეთ თქვენი ელფოსტის მისამართი Proton Pass-სთვის" თუ ასეთი ელფოსტა ვერ იპოვეთ, შეგიძლიათ [ახალი კოდი გამოითხოვოთ](https://proton.me).
ko: 스팸 메일함에서 "Proton Pass용 이메일 주소를 확인해 주세요" 라는 이메일이 있는지 확인해 주세요. 보이지 않는다면, [새로운 코드 요청]이 가능합니다(https://proton.me).
nb: Sjekk søppelposten for en e-post som heter "Bekreft e-postadressen din for Proton Pass" Hvis du ikke finner en slik e-post, kan du [be om en ny kode](https://proton.me).
nl: Check uw spam voor een e-mail genaamd "Bevestig uw e-mailadres voor Proton Pass" Als u deze e-mail niet kunt vinden, kunt u [een nieuwe code aanvragen](https://proton.me).
pl: Sprawdź folder spam w poszukiwaniu wiadomości "Potwierdź adres e-mail w Proton Pass" [Poproś o nowy kod], jeśli nie widzisz wiadomości (https://proton.me).
pt: Verifique na sua pasta de spam um email chamado «Confirme a sua caixa de correio para o Proton Pass». Se não conseguir encontrar esse e-mail, pode [solicitar um novo código](https://proton.me).
pt_br: Verifique seu Spam por um e-mail chamado "Confirme seu endereço de e-mail para o Proton Pass" Se você não encontrou esse e-mail, você pode [solicitar um novo código](https://proton.me).
ro: Verificați folderul de mesaje nedorite și căutați un e-mail numit „Confirmați adresa de e-mail pentru Proton Pass” Dacă nu găsiți un astfel de e-mail, puteți [solicita un nou cod](https://proton.me).
ru: Проверьте, нет ли в папке Спам письма под названием "Пожалуйста, подтвердите свой адрес электронной почты для Proton Pass". Если вы не можете найти такое письмо, вы можете [запросить новый код] (https://proton.me).
sk: Skontrolujte, či sa vo vašom spame nenachádza email s názvom „Potvrďte, prosím, svoju emailovú adresu pre Proton Pass“. Ak takýto email nenájdete, môžete [požiadať o nový kód](https://proton.me).
sl: V mapi z neželeno pošto preverite e-poštno sporočilo z naslovom "Potrdite svoj e-poštni naslov za Proton Pass" Če ne najdete takšne e-pošte, lahko [zahtevate novo kodo](https://proton.me).
sv: Kolla in din skräppost för ett e-postmeddelande som heter ”Bekräfta din e-postadress för Proton Pass” Om du inte kan hitta ett sådant e-postmeddelande kan du [begära en ny kod](https://proton.me).
tr: İstenmeyenler klasöründe "Lütfen Proton Pass için e-posta adresinizi doğrulayın" konulu bir e-posta olup olmadığına bakın. Böyle bir e-posta bulamazsanız [yeni bir kod isteğinde bulunabilirsiniz](https://proton.me).
uk: Будь ласка, перевірте у теці «Спам» лист з назвою «Будь ласка, підтвердіть свою електронну адресу для Proton Pass» Якщо ви не можете знайти такий лист, ви можете [запросити новий код](https://proton.me).
vi: Vui lòng tìm kiếm trong mục thư rác email có nội dung "Vui lòng xác nhận địa chỉ email của bạn với Proton Pass" Nếu không tìm thấy, bạn có thể [yêu cầu một mã khác](https://proton.me)
zh_hans: 请在垃圾邮件中查找一封题为“请确认您的 Proton Pass 邮箱地址”的邮件。 如果找不到这封邮件，您可以选择[重新发送验证码](https://proton.me)。
zh_hant: 請到您的垃圾郵件中查看一封標題為「請確認您的 Proton Pass 電郵位址」的電子郵件。 如果您找不到此電子郵件，您可以[請求新代碼](https://proton.me)。

source: Please check in your Spam for an email called "Please confirm your mailbox %@" If you can't find such email, you can [request a new code](https://proton.me).
be: Праверце ў сваёй папцы са спамам наяўнасць ліста з назвай "Пацвердзіце сваю паштовую скрыню %@" Калі вы не можаце знайсці ліст з такой назвай, вы можаце [запытаць новы код](https://proton.me).
ca: Comproveu el correu brossa per obtenir un correu electrònic anomenat «Confirmeu la vostra bústia de correu %@» Si no trobeu aquest correu electrònic, podeu [sol·licitar un codi nou] (https://proton.me).
cs: Zkontrolujte vaši složku Spam a hledejte e-mail nazvaný "Prosím potvrďte svoji e-mailovou schránku %@" Pokud takový e-mail nemůžete najít, zkuste [požádat o nový kód](https://proton.me).
da: Tjek din spammappe efter en e-mail med titlen "Bekræft venligst din postkasse %@" Hvis du ikke kan finde en sådan e-mail, kan du [bede om en ny kode](https://proton.me).
de: Bitte suche in deinem Spam-Ordner nach einer E-Mail mit dem Titel „Bitte bestätige deine E-Mail-Adresse %@“. Wenn du eine solche E-Mail nicht finden kannst, kannst du [einen neuen Code anfordern] (https://proton.me).
el: Παρακαλούμε ελέγξτε τα Ανεπιθύμητα για ένα μήνυμα ηλεκτρονικού ταχυδρομείου που ονομάζεται "Παρακαλούμε επιβεβαιώστε το γραμματοκιβώτιό σας %@" Αν δεν μπορείτε να βρείτε τέτοια μηνύματα ηλεκτρονικού ταχυδρομείου, μπορείτε να [ζητήσετε νέο κωδικό](https://proton.me).
es: Revisa la carpeta spam y busca un correo electrónico que contenga «Confirma tu buzón %@» Si no puedes encontrar el correo electrónico, puedes [solicitar un código nuevo](https://proton.me).
es_419: Revise la carpeta spam y busque un correo electrónico que contenga «Confirma tu buzón %@» Si no puede encontrar el correo electrónico, puede [solicitar un código nuevo](https://proton.me).
fi: Varmista, ettei roskapostistasi löydy sähköpostia otsikolla "Vahvista postilaatikkosi %@". Jos et löydä sellaista sähköpostia, voit [pyytää uuden koodin](https://proton.me).
fr: Recherchez dans votre dossier Indésirables/spam un message intitulé « Veuillez confirmer votre messagerie %@ » Si vous ne trouvez pas cet e-mail, vous pouvez [demander un nouveau code](https://proton.me).
hu: Kérjük, nézze meg a kéretlen levelek között a „Kérjük, erősítse meg a postafiókját %@” nevű e-mailt. Ha nem talál ilyen e-mailt, akkor [új kódot kérhet](https://proton.me).
id: Silakan periksa folder Spam Anda untuk email yang berjudul “Silakan konfirmasi kotak surat %@ milik Anda” Apabila Anda tidak dapat menemukan email ini, Anda dapat [meminta kode baru](https://proton.me).
it: Controlla se nella posta indesiderata è presente un'e-mail denominata "Conferma la tua casella di posta %@" Se non riesci a trovare questa email, puoi [richiedere un nuovo codice](https://proton.me).
ja: "受信箱%@を確認してください"というメールを迷惑メールで確認してください。 そのようなメールが見つからない場合には、[新しいコードをリクエスト](https://proton.me)することができます。
ka: შეამოწმეთ სპამის საქაღალდე ელფოსტაზე სახელად "დაადასტურეთ თქვენი ელფოსტის მისამართი %@" თუ ასეთი ელფოსტა ვერ იპოვეთ, შეგიძლიათ [ახალი კოდი გამოითხოვოთ](https://proton.me).
ko: 스팸 메일함에서 "%@을(를) 확인해 주세요" 라는 이메일이 있는지 확인해 주세요. 보이지 않는다면, [새로운 코드 요청]이 가능합니다(https://proton.me).
nb: Sjekk søppelposten for en e-post som heter "Bekreft postboks %@" Hvis du ikke finner en slik e-post, kan du [be om en ny kode](https://proton.me).
nl: Controleer in uw spam voor een e-mail genaamd "Bevestig uw mailbox %@" Als u deze e-mail niet kan vinden, dan kunt u [een nieuwe code aanvragen](https://proton.me).
pl: Sprawdź folder spam w poszukiwaniu wiadomości "Potwierdź skrzynkę odbiorczą %@" [Poproś o nowy kod], jeśli nie widzisz wiadomości (https://proton.me).
pt: Verifique na sua pasta de spam um email chamado «Confirme a sua caixa de correio %@». Se não conseguir encontrar esse e-mail, pode [solicitar um novo código](https://proton.me).
pt_br: Verifique seu Spam por um e-mail chamado "Confirme sua caixa de correio %@" Se você não encontrou esse e-mail, você pode [solicitar um novo código](https://proton.me).
ro: Verificați în folderul de mesaje nedorite și căutați un mesaj cu subiectul „Confirmați contul %@” Dacă nu găsiți un astfel de mesaj, puteți [solicita un cod nou](https://proton.me).
ru: Проверьте, нет ли в папке Спам письма с текстом «Подтвердите ваш почтовый ящик %@». Если вы не сможете найти такое письмо, вы будете иметь возможность [запросить новый код] (https://proton.me).
sk: Skontrolujte, či sa vo vašom spame nenachádza email s názvom „Potvrďte, prosím, svoju emailovú adresu %@“. Ak takýto email nenájdete, môžete [požiadať o nový kód](https://proton.me).
sl: V mapi z neželeno pošto preverite, ali ste prejeli e-pošto z naslovom »Potrdite svoj poštni predal %@«. Če ne najdete takšne e-pošte, lahko [zahtevate novo kodo](https://proton.me).
sv: Kolla i din skräppost efter ett e-postmeddelande som heter ”Bekräfta din brevlåda %@” Om du inte kan hitta ett sådant e-postmeddelande kan du [begära en ny kod](https://proton.me).
tr: İstenmeyenler klasöründe "Lütfen %@ için e-posta adresinizi doğrulayın" konulu bir e-posta olup olmadığına bakın. Böyle bir e-posta bulamazsanız [yeni bir kod isteğinde bulunabilirsiniz](https://proton.me).
uk: Будь ласка, перевірте у спамі наявність листа з назвою "Будь ласка, підтвердьте свою поштову скриньку %@" Якщо ви не можете знайти таку електронну адресу, ви можете [запросити новий код] (https://proton.me).
vi: Vui lòng kiểm tra trong mục Thư rác để tìm email có tiêu đề "Vui lòng xác nhận hộp thư %@" Nếu bạn không tìm thấy email đó, bạn có thể [yêu cầu mã mới](https://proton.me).
zh_hans: 请在垃圾邮件中查找一封题为“请确认您的邮箱 %@”的邮件。 如果找不到这封邮件，您可以选择[重新发送验证码](https://proton.me)。
zh_hant: 請到您的垃圾郵件中查看一封標題為「請確認您的電郵信箱 %@」的電子郵件。 如果您找不到此電子郵件，您可以[請求新代碼](https://proton.me)。

source: Please contact us to investigate the issue
be: Звяжыцеся з намі для даследавання праблемы
ca: Si us plau, poseu-vos en contacte amb nosaltres per investigar el problema
cs: Kontaktujte nás prosím pro vyšetření problému
da: Kontakt os, så vi kan undersøge problemet
de: Bitte kontaktiere uns, um das Problem zu untersuchen.
el: Επικοινωνήστε μαζί μας για να διερευνήσουμε το ζήτημα
es: Contáctanos para investigar el problema
es_419: Contáctenos para investigar el problema
fi: Ota meihin yhteyttä ongelman selvittämiseksi
fr: Veuillez nous contacter pour que nous examinions le problème.
hu: Kérjük vegye fel velünk a kapcsolatot, hogy megvizsgálhassuk az esetet
id: Silakan hubungi kami untuk menyelidiki masalah ini
it: Contattaci per indagare sul problema
ja: 問題を調査するには私たちに連絡してください
ka: დაგვიკავშირდით ამ პრობლემის გამოსაკვლევად
ko: 문제 조사를 위해 연락을 부탁드립니다.
nb: Kontakt oss for å undersøke problemet
nl: Neem contact met ons op om het probleem te onderzoeken
pl: Skontaktuj się z nami, aby zbadać problem
pt: Contacte-nos para investigar o problema.
pt_br: Entre em contato conosco para investigar o problema
ro: Contactați-ne pentru a investiga problema.
ru: Пожалуйста, свяжитесь с нами для изучения проблемы
sk: Kontaktujte nás pre prešetrenie problému
sl: Obrnite se na nas, da raziščemo težavo.
sv: Kontakta oss för att undersöka problemet
tr: Sorunu araştırmamız için lütfen bizimle görüşün
uk: Будь ласка, зв'яжіться з нами, щоб дослідити проблему
vi: Vui lòng liên hệ chúng tôi để điều tra vấn đề này
zh_hans: 请联系我们调查该问题
zh_hant: 請聯絡我們以調查此問題

source: Please contact your organization support team.
be: Звяжыцеся з камандай падтрымкі ў сваёй арганізацыі.
ca: Poseu-vos en contacte amb l'equip d'assistència de l'organització.
cs: Kontaktujte prosím tým podpory své organizace.
da: Kontakt din organisations supportteam.
de: Bitte wende dich an das Support-Team deiner Organisation.
el: Παρακαλούμε επικοινωνήστε με την ομάδα υποστήριξης του οργανισμού σας.
es: Póngate en contacto con el equipo de soporte de tu organización.
es_419: Póngase en contacto con el equipo de soporte de su organización.
fi: Ole yhteydessä organisaatiosi tukeen.
fr: Contactez l'équipe de support de votre organisation.
hu: Kérjük, vegye fel a kapcsolatot a szervezete ügyfélszolgálatával.
id: Silakan hubungi tim layanan dukungan organisasi Anda.
it: Contatta il team di supporto della tua organizzazione.
ja: 組織のサポートチームにお問い合わせください。
ka: დაუკავშირდით თქვენი ორგანიზაციის მხარდაჭერის გუნდს.
ko: 조직 지원 팀에 문의하시기 바랍니다.
nb: Ta kontakt med organisasjonens støtteteam.
nl: Neem contact op met het ondersteuningsteam van uw organisatie.
pl: Skontaktuj się z zespołem wsparcia organizacji.
pt: Entre em contacto com a equipa de suporte da sua organização.
pt_br: Entre em contato com a equipe de suporte da sua organização.
ro: Contactați echipa de asistență a organizației proprii.
ru: Свяжитесь со службой поддержки вашей организации.
sk: Obráťte sa na tím podpory vašej organizácie, prosím.
sv: Kontakta din organisations supportteam.
tr: Lütfen kuruluşunuzun destek ekibiyle görüşün.
uk: Зверніться до вашої команди підтримки організації.
vi: Vui lòng liên hệ với đội ngũ hỗ trợ của tổ chức bạn.
zh_hans: 请联系您所在组织的支持团队。
zh_hant: 請聯絡您的組織機構支援服務團隊。
